<?php

return [
    'about' => [
        'address_full' => 'Республика Узбекистан, Хорезмская область, Ургенчский район, село Чандыркыйот, махалля Кийот, улица Зафарли, 27 (маршрут №1)',
    ],

    'sitemap' => [
        'title' => 'Карта сайта',
        'home' => 'Главная',
        'about' => 'О нас',
        'structure' => 'Структура',
        'gallery' => 'Галерея',
        'honorary_teachers' => 'Почётные преподаватели',
        'all_teachers' => 'Все преподаватели',
        'news' => 'Новости',
        'active_students' => 'Активные учащиеся',
        'olympiad_winners' => 'Победители олимпиад',
        'contact' => 'Контакты',
    ],

    'contact' => [
        'title' => 'Свяжитесь с нами',
        'address_short' => 'Хорезмская обл., Ургенчский р-н, Чандыркыйот, ул. Зафарли, 27',
    ],
];
