<?php

return [
    'meta' => [
        'title' => 'Ургенчский районный техникум №3',
    ],

    'brand' => [
        'name' => 'Ургенчский районный техникум №3',
    ],

    'header' => [
        'address' => 'Республика Узбекистан, Хорезмская область, Ургенчский район, село Чандыркыйот, махалля Кийот, улица Зафарли,27 (маршрут №1)',
        'call_now' => 'Свяжитесь с нами прямо сейчас',
    ],

    'nav' => [
        'home' => 'Главная',
        'about' => 'О нас',
        'structure' => 'Структура',
        'gallery' => 'Галерея',
        'photo_gallery' => 'Фотогалерея',
        'certificates' => 'Почётные грамоты',
        'teachers' => 'Преподаватели',
        'honorary_teachers' => 'Почётные преподаватели',
        'all_teachers' => 'Все преподаватели',
        'news' => 'Новости',
        'active_students' => 'Активные учащиеся',
        'olympiad_winners' => 'Победители олимпиад',
        'active_learners' => 'Активные студенты',
        'contact' => 'Контакты',
    ],
];
