<?php

return [
    'title' => 'Структура техникума',

    'table' => [
        'fio' => 'ФИО',
        'birthdate' => 'Дата рождения',
        'position' => 'Должность',
        'contacts' => 'Контакты',
        'photo' => 'Фото',
    ],

    'positions' => [
        'director' => 'Директор Ургенчского районного техникума №3',
        'deputy_education' => 'Заместитель директора по учебной работе Ургенчского районного технического училища № 3.',
        'deputy_finance' => 'Заместитель директора по профессиональному образованию Ургенчского районного технического училища № 3.',
    ],
];
